{
  "data": [
    "今天有个大哥在小区里抽烟，我跟他说公共场所禁止吸烟的。他说他抽的不是烟，是雪茄。他还骂我是土鳖，说我一个月工资也买不来那一支。我委屈 我想你over。",
    "想让你对我说 宝 早安\n\n你却对我说 早 保安\n\n",
    "今天值班偷吃小熊饼干被队长发现了 队长骂我是懒猪。从窗外看见你穿着睡衣下楼倒垃圾 我不自觉的傻笑了起来 队长以为我不尊重他 扣了我一天工资。我委屈 我想你！",
    "碰到个不戴口罩的外来人员，我立刻把他赶走了，不要怪我无情，因为我守护的是整个小区，还有里面的你。",
    "今天没有巡逻 在小区里看漂亮的女孩子们戴着口罩去上班 向她们打招呼 她们却不理我 可能因为我只是个保安 保安亭没有暖气 值班一夜的我精疲力尽 只有想起你才会让我有一丝温暖 想做你的保安 保你一生平安",
    "今天想你想得有点走神 队长说“动情的人不配当保安” 我委屈 我想你",
    "小区一切正常 巡逻时队长和我们说好好干 疫情结束了带我们去酒吧 大家都很开心 我问队长去酒吧能不能点旺仔牛奶 他们听完都笑我憨憨 我委屈 我想你 只有你还记得我酒精过敏。",
    "我坐在窗边给你发了99条消息 你终于肯回我了 你说“你发你妈 烦不烦” 我一下子就哭了 原来努力真的有用 你已经开始考虑想见我的妈妈了 你也是挺喜欢我的吧\n",
    "风刮了一夜 今天我值夜班 外面好冷 想吃小熊饼干了 昨天那个拒绝量体温的姐姐真好看 她冲我笑了 不过我一记钟馗钩量到了她的体温 嘿嘿 正常 不说了 timi一把",
    "保安日记：我每天都要写日记 没法好好上班 不如明天我当一名作家吧",
    "天气异常炎热，一个人走在街上，太阳的照射使我睁不开眼了，经过一家便利店，不经意间看了一眼，在一个不起眼的位置看见了冰淇淋，正想朝着店里走去，刚迈出一步，瞄到了冰淇淋旁摆着的标价：2元。我停住了脚步，仿佛时间停在了这一刻。望了望天，天好热，今年8岁，想吃一个冰淇淋 。",
    "跟她聊了一段时间了，每次都是草草结尾，于是在跟她的聊天记录里我搜索了一下关键字“想你”，结果发现只有一条“你想你 呢？想也不可以想也有罪”",
    "今天我们这也解除禁行了，可以出门走走了，等这次疫情没了，火锅奶茶烧烤我一天之内必须要安排上！还有你们都给我保重身体呀。今天小区一切安全，over。\n",
    "我终于不当电工了，没有嗡嗡嗡的声音在耳边环绕的感觉真好，天气依旧很冷，我站在执岗台上抽了一根烟，我一天的工资就够我吃个早饭，我不想当保安了，我保不住自己也安不了你的心\n",
    "大学时暗恋的学姐在微博艾特了我 今天巡逻时都吹着小哨跑着跳 老高和老黄问我什么事儿这么开心 我害羞得说不出口\n",
    "在我入职的那天 队长问我 “你知道你要保护谁吗？” 我嘴上说的是业主，心里却是你\n",
    "晚7.30今天上晚班，保安队长说最近因为疫情会变得比较忙，让我们打起精神保持警惕， 我很费解，现在的保安工作也变得这么难了吗。那我还不如去工厂里当个流水线诗人，看别人傻头傻脑的上班。或许因为我圆圆的脸蛋而深受小区大妈的喜爱，每天定时给我送小熊饼干。",
    "这是我最后一篇保安日记了 行李收拾好了 准备走人了 蒋介石为了宋美龄放弃了南京 我为了你辞职 放弃了整个小区的治安 只是因为你一句不喜欢保安 我松开了牵狗的手也牵不到你的手 我脱下了保安制服最后也祝你幸福 其实我是一个警察 编号：0101 我来做保安是为了监视你 最后 案子没破 我的心被你破了",
    "今天业主给我发工资了 我从来没想过做保安能有这么多的工资 我开心 我再也不想你了\n\n",
    "大家都有认真登记，我也在认真测体温，一个长得很凶的大叔 ，笑着让他怀里的孙女给我打了招呼，我今天在老赵送的字典上面学了二十个字，马上就能给你写情诗了。",
    "我是个保安，喜欢业主，爱吃小熊饼干，兜里有几毛零钱找零，上班只为下班，工资够吃早餐，业主骂我脑瘫，又是想业主一天。",
    "你又开这玛莎拉蒂，向我打招呼，我知道你旁边做的一定是你的父亲，他和我一样年轻 我陷入了沉思 怎么年轻的老丈人 我将来要怎么样和他交流。",
    "今天业主骂我蠢，因为我没有上过学，他给了我一本破破的字典，我开始慢慢看，今天我学习了三个字，会写出你的名字了，等我学完一百个字我就可以给你写情书了。",
    "今天值班偷喝奶茶被队长发现了 队长骂我是懒猪 巡逻经过十五栋六单元的时候 碰到一个业主背影很像你 好啦 其实是骗人的 十五栋没有六单元 我也没有你",
    "今天是植树节 队长带我们去栽树 但我只想栽在你的手上 因为你是真的土。\n\n",
    "今天天气很不错，太阳晒得我好想睡觉，然后我蹲到保安亭下点了根烟，我不想再做保安了，我把自己的心关起来锁在了小黑屋。我是一个不称职的保安，我抱不到你，也安不牢你的心。",
    "今天发工资了，我一个月工资800。你猜我会给你多少，是不是觉得我会给你1200，因为保安全勤奖还有400，错了，我会再和工友借114凑够1314转给你。",
    "今天我喜欢的女孩子又出小区门了 穿了好看的衣服 还喷了大吉岭茶 我知道她又要去和帅哥约会了 我心酸 今天的盒饭加了很多醋 我委屈 我想你了",
    "今天下起了蒙蒙细雨，我突然想起在我保安入职的那天 队长问我 “你知道你要保护谁吗？” 我嘴上说的是业主 心里却是你。",
    "今天没有巡逻 在小区里看到一位漂亮的女孩子戴着口罩去上班 向她打招呼 却不理我 可能因为我只是个保安 保安亭没有暖气 值班的夜里我精疲力尽 只有想起你才会让我有一丝温暖",
    "今天心情很不好，因为小卖部的小熊饼干缺货了，保安队队长安慰我可以吃字母饼干，味道都差不多，我没有理他，嚼着昨天剩下的一点小熊饼干沉默，我喜欢吃小熊饼干，字母饼干不行，数字饼干不行，就像我喜欢你，长得像你的不行，脾气像你的不行，不是你不行。",
    "今天外面狂风暴雨，大风吹的保安室摇摇晃晃，我好害怕但是我只能躲在这个小小的保安室，刚刚有个业主非要强行出小区，我拦她她不听还把我推倒在地，我委屈，我想你了",
    "我的保安亭塌了 职业生涯结束了",
    "最近总有人要找我处对象 声明一下：保安一个月工资1800 对象是处不起的。只能天天看着别人甜甜的恋爱傻笑的像个憨憨",
    "今天巡逻时，发现小区的桃树开满了粉色的小fafa。我鬼鬼祟祟望了望四周，看到没有业主，就偷偷的摸了一下桃fa树，想着能够蹭蹭桃花运，指不定哪天会有富婆看上我呢，今天的小区依旧一切安全。over",
    "今天天气阴沉沉的 还刮风 我巡逻的时候有点冷 准备点杯奶茶喝 谁知道偷喝奶茶又被队长发现了 队长骂我是懒猪 他好像每天都盯着我骂 真凶 今天打王者荣耀的时候 对友选了混子瑶 好烦啊 我想了想如果你要选瑶的话 我想我就不会烦了 这可能就是他们说的偏爱叭 早晨巡逻的时候经过十五栋六单元的时候 碰到一个业主背影很像你 好啦 其实是骗人的 十五栋没有六单元 我也没有你",
    "今天帮业主搬家，业主跟我说：“你挺有力量啊，啥都能扛呢！”我拍了拍自己的胳膊说“我还能扛水桶扛大米扛……”说着说着流下了泪水，是啊我什么都能扛，却扛不住想你…\n\n",
    "今天在给业主登记时候因为我不认字耽误了两分钟，被队长给骂了。他扣了我一百块钱，给我了一本破烂的字典让我认字。今天我学会了写你的名字，等我学会100个字就可以给你写情书了！",
    "今天接到报警 ，帮业主搬家有个女惯偷撬锁把小区所有房间偷了个遍 憨憨保安抓不到这个贼向我求助 我灵机一动贴了一张我的自拍在公告栏 下午这个小偷就来自首了 说被我迷人的双眼吸引了 自首只为能见我一面over",
    "今天看见她的身边跟着一个陌生男人，不是之前见过的任何一个。于是我把他拦在外面，并告诉她不要跟陌生人说话。她对我说，你有病吧。真好，我像骑士一样保护着她，她也主动询问着我的身体状况，爱情就是这样吧，你来我往。",
    "今天领导骂我蠢 还扔掉了我的小熊饼干 我跟他吵了起来 对他大喊：惊雷！这通天修为天塌地陷紫金锤……然后我失业了",
    "我不知道为什么，小区整顿说要提升员工文化素质，于是让大家每天练习英语并打卡，可是我会说的只有几句，I like you，I love you ，I miss you very much.我会好好学英语的，然后说给你听，想你了，over。",
    "今天我拿着我的小熊饼干去上班，然后跑到路上踩到水洼跌倒了，小熊饼干撒了一地，没有人帮我，我哭了，后来还迟到了，管理骂我蠢。",
    "忘记打领带，被管理批评了。管理好凶，我觉自己好差劲，最近这是怎么了，不想要不开心了，想见你一面，我好难过啊。over!",
    "今天又是晴朗的一天，阳光洋洋洒洒铺在你身上，我看着夕阳照耀着你的红色大波浪卷发显得愈发的美丽，便给你发了消息：在吗 你说你去洗澡了 这一定是仙女吧，普通人都是用水洗澡，只有我最爱的仙女是浸浴在阳光下，让我欲求不得。",
    "今天星期五我被绿了。女朋友说晚上在她闺蜜家过夜，和闺蜜睡一起。可是 她闺蜜现在就睡在我旁边。 今天的盒饭加了很多醋 我委屈 我想你了，小区内一切安全。",
    "今天格外想你 胆子大了点 想直接来找所以打算请个假 可是队长不知道去哪了 电话不接 信息不回 我好难过 想直接走人但是小区的安全就没人管 没办法了 为了小区 我只好暂停想你。",
    "今天早上起床发现下雨了，好担心你怕你没有带伞，上周寄给你的零食收到了吗？那只流浪猫喜欢的小饼干断货了，今天准备拿点饭去喂它～ 好想你，猫也想你，呜呜呜。",
    "谁能告诉我，为什么保安也要看网课，我好难过，我只是一个保安，我的工作就是帮没带门禁卡的业主开门，登记没办卡的车主，为什么我还要学习保安的自我修养，我没什么修养的，修养是拿金钱和知识堆砌起来的，我屁都没有，我每天最大的问题就是吃什么和怎么翘班，哎，想去湖边看鸭子了。",
    "今天风很大，队长说上次刮大风把推拉门都刮坏了，今天要值个夜班，明天就不来了。",
    "今天一觉醒来要去上早课，想起小时候的作文里，在那遥远的2020年，谁曾想到现在就2020年了，可是2020年并没有会飞的汽车，没有时空隧道，没有宇宙飞船，我也没活成自己喜欢的样子。",
    "今天街上的人逐渐多了起来 大家好像都有同伴 我只能在保安亭里吃昨天剩下的小熊饼干 不知道你在干嘛呢 和谁一起 我委屈 我想你.",
    "今天队长心情不好拿我撒气 因为他不会唱惊雷 他的女神很生气的骂他说他不懂潮流不懂时尚 所以队长冲我吼了一天惊雷 这通天修为天塌地陷紫金锤 我委屈 我想你",
    "今天队长因为会唱惊雷被富婆看上了，他升职了，我好笨哦，只会唱一giao我里giao giao",
    "雨刚巡逻完下夜班 今天天气有点冷在床上的我现在的心情就像天气预报说明天有雨 我都听成明天有你",
    "保安保护不了任何人，队长还要让我学习一套保安棍法，我偷懒了，一个人发着呆吃着小熊饼干，队长说：偷懒的人不配做保安。我委屈，我觉得自己好差劲，想见你一面",
    "那天和队长交班的时候碰到了你，想去认识你，但是看你走进二单元302王厂长的房间时我死了心。确实，保安保护不了任何人，包括自己。",
    "我是一个保安 爱吃小熊饼干 工资只够早餐 上班为了下班 整天郁郁寡欢 一个看门的大憨憨",
    "今天天气很好，晚上可以看到星星，看到星星的时候我总想到你，一想到你就入了迷，忘了开车闸，刚才一个业主要进来冲我按喇叭，还骂骂咧咧的，城里人怎么这样。我委屈，我想你。",
    "外面下雨了 我还在站岗 偷偷打盹的时候被物业经理抓了 他骂了我一顿说疫情虽然看似已经过去但我们也不能放松 有人要进我们小区必须得查他的出入证 还扣了我五十块钱工资 我好委屈 好难过 也好想你",
    "今天天气好好啊，不知道你什么时候能再来我们小区。希望疫情快一点过去，你就可以天天来啦。我很想你！",
    "今天很暖和 但是风有点大 搬砖的时候眼睛不小心进了沙子 我委屈 我想你 想让你给我呼呼",
    "今天刮了好大的风，业主车上被吹上了传单，不分青红皂白对我就是一顿骂，队长让我忍忍，可是我好委屈，好想你，想吃你买的小熊饼干。",
    "今天你主动来保安亭找我 说家里水管爆了 能不能帮忙修一下 我连忙答应好好好没问题 然后跑去仓库找工具箱 这时有个大爷急忙跑来说家里猫丢了 说完直接把我扯走 后面我陪着大爷找了一下午 最后猫没找到 大爷很伤心 我边安慰着大爷边在心里难过 我错过了你 over",
    "这几天又是阴天，终日不见太阳。我坐在保安亭里，一遍遍看着微信里你沉寂的聊天框。没有记录，因为会一遍遍回忆。队长走过去了，我压了压帽檐尴尬一笑，担心今天100又变50了。给业主开了铁门，总有一天，我的心门会打开，让回忆慢慢消失。",
    "今天巡逻时候收到一个妹妹添加我微信，说她没钱吃饭了，我就借她了钱，结果被她骗了118块 她还要框我更多的钱，不知道是老哥还是老姐 不过还是感谢给年轻的我上了一课 我以为我足够成熟了 现实给了我一个无情的大嘴巴子 我还是太稚嫩呐，小区内一切安全，over。",
    "我的嘴真笨，总能把天聊死了。跟你找话题好难，何况我又这么喜欢你，连发个表情包都要挑拣半天。你听得见吗，其实我在说，今天我也很喜欢你。也想你了。",
    "抗的了张大爷的大米 抗的了王大妈的大葱 就是扛不住想你",
    "由于我停职一天，小区没人巡逻，发生多起事故无人处理，原来是队长办事不力。提交复职申请后我被提拔新一任保安队长了！呜呜呜队长！我对不起你！",
    "还有两天就要发工资了，又可以给你买你喜欢的传说皮肤了，想问你昨天夜里在跟谁排位，又怕你叫我滚，想想还是不打扰你了。今天没有因为玩游戏被扣工资，但因为想你想的太入神没听见领导来了，他还是在小本本上记了-50。",
    "昨天停车场的两只小黄被大队长赶走了 小熊饼干也吃完了 一口气干了一瓶旺仔牛奶 嗝～ 无情哪",
    "队长问我为什么来这里上班，我告诉他这个小区有我喜欢的人，他骂我笨蛋，他就一直笑我，我委屈，我想你。",
    "早上来了个小伙子推销清洁剂 他把我鞋子擦的很亮 看着他侃侃而谈的模样 我想起了读书期间努力打工维持生计的自己 我还是把他赶出了小区 因为社会就是这么冷漠无情 巡逻打卡 小区一切正常",
    "讨厌下雨讨厌下雨 又要撑着伞巡逻了 可怜了我擦的发亮的小皮鞋和整洁的保安制服 路上没有一个人 天空灰扑扑的 我的心情也灰扑扑的 我现在只想这一天赶快过完 回家喝旺仔牛奶吃小熊饼干",
    "我想种草莓想的走神了 队长让我辞职去园林局种树 我委屈 我只是想在你脖子上种草莓",
    "我买的起诺基亚了，拍了一张照偷偷藏着想给你看，但我不会告诉你诺基亚是我从别人那里借的，我想攒钱给你买糖吃，希望你开心 over。",
    "今天吃了一袋火鸡面就早早去巡逻了 队长说了热爱工作的男人才能有未来 我守护的不仅仅是整个小区 还有里面的你",
    "在小区巡逻捡了好多矿泉水瓶卖了这些 终于可以买一杯奶茶了",
    "今天心情很不好 但是我听说心情不好的时候吃甜食心情就会变好  所以我吃了很多甜食 心情却还是很糟糕。早上见了你一面之后 我才发现吃甜食也比不过你 很开心。over。",
    "今天我被开除了 以后不能在你的小区保护你了 记得好好照顾自己 我走了"
  ]
}